Repository: aleksandr-developer1/notchmate
Catalog: Resources/Localizable.xcstrings
Source language: ru
Languages: de, en, es, fr, ja, pt_br, zh_hans

source: _Модель отказалась отвечать на этот запрос._
de: _Das Modell hat die Antwort auf diese Anfrage verweigert._
en: _The model declined to answer this request._
es: _El modelo se negó a responder a esta solicitud._
fr: _Le modèle a refusé de répondre à cette demande._
ja: _モデルがこのリクエストへの回答を拒否しました。_
pt_br: _O modelo se recusou a responder a este pedido._
zh_hans: _模型拒绝回答此请求。_

source: _Слишком много шагов с инструментами — остановился._
de: _Zu viele Werkzeugschritte – angehalten._
en: _Too many tool steps — stopped._
es: _Demasiados pasos con herramientas: me detuve._
fr: _Trop d’étapes avec des outils — arrêt._
ja: _ツールのステップが多すぎるため停止しました。_
pt_br: _Muitas etapas com ferramentas — parei._
zh_hans: _工具步骤过多，已停止。_

source: **Событие:** %@
de: **Termin:** %@
en: **Event:** %@
es: **Evento:** %@
fr: **Événement :** %@
ja: **予定：** %@
pt_br: **Evento:** %@
zh_hans: **事件：** %@

source: (есть ссылка на звонок)
de: (mit Anruflink)
en: (has a call link)
es: (tiene enlace a la llamada)
fr: (avec lien d’appel)
ja: （通話リンクあり）
pt_br: (tem link da chamada)
zh_hans: （有通话链接）

source: · сон
de: · Schlaf
en: · sleep
es: · sueño
fr: · sommeil
ja: · 睡眠
pt_br: · sono
zh_hans: · 睡眠

source: Время свободно.
de: Die Zeit ist frei.
en: Your time is free.
es: Tienes el tiempo libre.
fr: Ton temps est libre.
ja: 時間は空いています。
pt_br: Seu tempo está livre.
zh_hans: 这段时间是空闲的。

source: Успеешь разобрать дела ниже.
de: Du schaffst noch die Aufgaben unten.
en: You have time to sort out the tasks below.
es: Te da tiempo a revisar las tareas de abajo.
fr: Tu as le temps de traiter les tâches ci-dessous.
ja: 下のタスクを片付ける時間があります。
pt_br: Dá tempo de resolver as tarefas abaixo.
zh_hans: 来得及处理下面的事项。

source: уд/мин
de: S/min
en: bpm
es: lpm
fr: bpm
ja: bpm
pt_br: bpm
zh_hans: 次/分

source: — восстановление лучше
de: — bessere Erholung
en: — recovering better
es: — mejor recuperación
fr: — meilleure récupération
ja: — 回復が良好
pt_br: — recuperação melhor
zh_hans: — 恢复更好

source: — организму тяжелее
de: — belastender für den Körper
en: — harder on the body
es: — más duro para el cuerpo
fr: — plus dur pour l’organisme
ja: — 体への負担が大きい
pt_br: — mais difícil para o corpo
zh_hans: — 身体负担更重

source: %.1fк
de: %.1fk
en: %.1fk
es: %.1fk
fr: %.1fk
ja: %.1f千
pt_br: %.1fk
zh_hans: %.1f千

source: %@ %lld%@, на %lld ниже обычного
de: %@ %lld%@, %lld unter dem Üblichen
en: %@ %lld%@, %lld below usual
es: %@ %lld%@, %lld por debajo de lo habitual
fr: %@ %lld%@, %lld sous la normale
ja: %@ %lld%@、普段より %lld 低い
pt_br: %@ %lld%@, %lld abaixo do normal
zh_hans: %@ %lld%@，比平时低 %lld

source: %@ без сил
de: %@ ist erschöpft
en: %@ is exhausted
es: %@ está agotado
fr: %@ est épuisé
ja: %@ はへとへと
pt_br: %@ está exausto
zh_hans: %@ 精疲力尽

source: %@ в потоке
de: %@ ist im Flow
en: %@ is in the flow
es: %@ está en racha
fr: %@ est dans le flow
ja: %@ はゾーンに入っている
pt_br: %@ está no fluxo
zh_hans: %@ 进入心流

source: %@ в среднем %lld%@ — на %lld выше обычного за Mac
de: %@ im Schnitt %lld%@ – %lld über dem Üblichen am Mac
en: %@ averages %lld%@ — %lld above your usual at the Mac
es: %@ promedio %lld%@: %lld por encima de lo habitual frente al Mac
fr: %@ en moyenne %lld%@ — %lld au-dessus de la normale au Mac
ja: %@ 平均 %lld%@、Mac 作業時の普段より %lld 高い
pt_br: %@ em média %lld%@ — %lld acima do normal no Mac
zh_hans: %@ 平均 %lld%@，比平时在 Mac 前高 %lld

source: %@ в среднем против %@ неделей раньше
de: %@ im Schnitt gegenüber %@ in der Vorwoche
en: %@ on average vs %@ the week before
es: %@ de media frente a %@ la semana anterior
fr: %@ en moyenne contre %@ la semaine précédente
ja: 平均 %@（前週は %@）
pt_br: %@ em média contra %@ na semana anterior
zh_hans: 平均 %@，上周为 %@

source: %@ грустит
de: %@ ist traurig
en: %@ is sad
es: %@ está triste
fr: %@ est triste
ja: %@ はしょんぼり
pt_br: %@ está triste
zh_hans: %@ 有点难过

source: %@ доволен
de: %@ ist zufrieden
en: %@ is pleased
es: %@ está contento
fr: %@ est content
ja: %@ はご機嫌
pt_br: %@ está contente
zh_hans: %@ 很满意

source: %@ дремлет…
de: %@ döst…
en: %@ is dozing…
es: %@ dormita…
fr: %@ somnole…
ja: %@ はうとうと…
pt_br: %@ está cochilando…
zh_hans: %@ 在打盹…

source: %@ ждёт ответа
de: %@ wartet auf eine Antwort
en: %@ is waiting for a reply
es: %@ espera respuesta
fr: %@ attend une réponse
ja: %@ が返信待ち
pt_br: %@ aguarda resposta
zh_hans: %@ 在等待回复

source: %@ ждёт ответа · %@
de: %@ wartet auf eine Antwort · %@
en: %@ is waiting for a reply · %@
es: %@ espera respuesta · %@
fr: %@ attend une réponse · %@
ja: %@ が返信待ち · %@
pt_br: %@ aguarda resposta · %@
zh_hans: %@ 在等待回复 · %@

source: %@ закончил
de: %@ ist fertig
en: %@ finished
es: %@ terminó
fr: %@ a terminé
ja: %@ が完了
pt_br: %@ terminou
zh_hans: %@ 已完成

source: %@ закончил · %@ · %@
de: %@ ist fertig · %@ · %@
en: %@ finished · %@ · %@
es: %@ terminó · %@ · %@
fr: %@ a terminé · %@ · %@
ja: %@ が完了 · %@ · %@
pt_br: %@ terminou · %@ · %@
zh_hans: %@ 已完成 · %@ · %@

source: %@ играет в мяч
de: %@ spielt Ball
en: %@ is playing ball
es: %@ juega a la pelota
fr: %@ joue au ballon
ja: %@ はボール遊び中
pt_br: %@ está jogando bola
zh_hans: %@ 在玩球

source: %@ качается под музыку
de: %@ wippt zur Musik
en: %@ is swaying to the music
es: %@ se balancea con la música
fr: %@ se balance en musique
ja: %@ は音楽に合わせて揺れている
pt_br: %@ balança com a música
zh_hans: %@ 随音乐摇摆

source: %@ кивает
de: %@ nickt
en: %@ nods
es: %@ asiente
fr: %@ hoche la tête
ja: %@ がうなずく
pt_br: %@ acena com a cabeça
zh_hans: %@ 点点头

source: %@ любит тебя ♥
de: %@ hat dich lieb ♥
en: %@ loves you ♥
es: %@ te quiere ♥
fr: %@ t’aime ♥
ja: %@ はあなたが大好き ♥
pt_br: %@ te ama ♥
zh_hans: %@ 爱你 ♥

source: %@ отдыхает с кофе
de: %@ entspannt bei einem Kaffee
en: %@ is relaxing with a coffee
es: %@ descansa con un café
fr: %@ se détend avec un café
ja: %@ はコーヒーでひと休み
pt_br: %@ relaxa com um café
zh_hans: %@ 喝着咖啡放松

source: %@ подмигивает
de: %@ zwinkert
en: %@ winks
es: %@ guiña un ojo
fr: %@ fait un clin d’œil
ja: %@ がウインク
pt_br: %@ dá uma piscadinha
zh_hans: %@ 眨了眨眼

source: %@ подождёт — вернёмся к %@?
de: %@ kann warten – zurück zu %@?
en: %@ can wait — back to %@?
es: %@ puede esperar: ¿volvemos a %@?
fr: %@ peut attendre — on revient à %@ ?
ja: %@ は後回しにして、%@ に戻る？
pt_br: %@ pode esperar — voltamos para %@?
zh_hans: %@ 可以等等——回到 %@？

source: %@ полон сил
de: %@ ist voller Energie
en: %@ is full of energy
es: %@ está lleno de energía
fr: %@ déborde d’énergie
ja: %@ は元気いっぱい
pt_br: %@ está cheio de energia
zh_hans: %@ 精力充沛

source: %@ просыпается…
de: %@ wacht auf…
en: %@ is waking up…
es: %@ se despierta…
fr: %@ se réveille…
ja: %@ が目を覚ましています…
pt_br: %@ está acordando…
zh_hans: %@ 正在醒来…

source: %@ рыбачит
de: %@ angelt
en: %@ is fishing
es: %@ está pescando
fr: %@ pêche
ja: %@ は釣りをしている
pt_br: %@ está pescando
zh_hans: %@ 在钓鱼

source: %@ рядом
de: %@ ist da
en: %@ is here
es: %@ está aquí
fr: %@ est là
ja: %@ がそばにいる
pt_br: %@ está aqui
zh_hans: %@ 在这儿

source: %@ скучает
de: %@ langweilt sich
en: %@ is bored
es: %@ se aburre
fr: %@ s’ennuie
ja: %@ は退屈している
pt_br: %@ está entediado
zh_hans: %@ 有点无聊

source: %@ следит за курсором
de: %@ folgt dem Cursor
en: %@ is watching the cursor
es: %@ sigue el cursor
fr: %@ suit le curseur
ja: %@ がカーソルを追っている
pt_br: %@ acompanha o cursor
zh_hans: %@ 盯着光标

source: %@ смотрит, как работает агент
de: %@ schaut dem Agenten bei der Arbeit zu
en: %@ is watching the agent work
es: %@ observa cómo trabaja el agente
fr: %@ regarde l’agent travailler
ja: %@ はエージェントの作業を見守っている
pt_br: %@ observa o agente trabalhar
zh_hans: %@ 在看代理工作

source: %@ сосредоточен
de: %@ ist konzentriert
en: %@ is focused
es: %@ está concentrado
fr: %@ est concentré
ja: %@ は集中している
pt_br: %@ está concentrado
zh_hans: %@ 很专注

source: %@ спокоен
de: %@ ist ruhig
en: %@ is calm
es: %@ está tranquilo
fr: %@ est calme
ja: %@ は落ち着いている
pt_br: %@ está tranquilo
zh_hans: %@ 很平静

source: %@ тихо слушает созвон
de: %@ hört dem Anruf leise zu
en: %@ is quietly listening to the call
es: %@ escucha la llamada en silencio
fr: %@ écoute l’appel en silence
ja: %@ は通話を静かに聞いている
pt_br: %@ ouve a chamada em silêncio
zh_hans: %@ 在安静地听通话

source: %@ устал — батарея садится
de: %@ ist müde – der Akku wird schwach
en: %@ is tired — the battery is running low
es: %@ está cansado: la batería se agota
fr: %@ est fatigué — la batterie faiblit
ja: %@ は疲れている — バッテリー残りわずか
pt_br: %@ está cansado — a bateria está acabando
zh_hans: %@ 累了——电量不足

source: %@ чувствует напряжение
de: %@ spürt die Anspannung
en: %@ feels the tension
es: %@ siente la tensión
fr: %@ sent la tension
ja: %@ は緊張を感じている
pt_br: %@ sente a tensão
zh_hans: %@ 感到紧张

source: %@: %@ ≈ %lld за %lld мин
de: %@: %@ ≈ %lld in %lld Min.
en: %@: %@ ≈ %lld in %lld min
es: %@: %@ ≈ %lld en %lld min
fr: %@ : %@ ≈ %lld en %lld min
ja: %@：%@ ≈ %lld（%lld 分）
pt_br: %@: %@ ≈ %lld em %lld min
zh_hans: %@：%@ ≈ %lld / %lld 分钟

source: %@: пора отдохнуть
de: %@: Zeit für eine Pause
en: %@: time for a break
es: %@: hora de descansar
fr: %@ : c’est l’heure de la pause
ja: %@：休憩の時間です
pt_br: %@: hora de descansar
zh_hans: %@：该休息了

source: %@: хуки удалены
de: %@: Hooks entfernt
en: %@: hooks removed
es: %@: hooks eliminados
fr: %@ : hooks supprimés
ja: %@：フックを削除しました
pt_br: %@: hooks removidos
zh_hans: %@：已移除钩子

source: %@: хуки установлены
de: %@: Hooks installiert
en: %@: hooks installed
es: %@: hooks instalados
fr: %@ : hooks installés
ja: %@：フックをインストールしました
pt_br: %@: hooks instalados
zh_hans: %@：已安装钩子

source: %@: эстимейт почти исчерпан
de: %@: die Schätzung ist fast aufgebraucht
en: %@: the estimate is almost used up
es: %@: la estimación casi se agota
fr: %@ : l’estimation est presque épuisée
ja: %@：見積もりをほぼ使い切りました
pt_br: %@: a estimativa está quase esgotada
zh_hans: %@：预估时间快用完了

source: %@: эстимейт превышен
de: %@: Schätzung überschritten
en: %@: the estimate is exceeded
es: %@: estimación superada
fr: %@ : estimation dépassée
ja: %@：見積もりを超過
pt_br: %@: estimativa excedida
zh_hans: %@：已超出预估

source: %lld в индексе
de: %lld vorgemerkt
en: %lld staged
es: %lld preparados
fr: %lld indexés
ja: %lld 件ステージ済み
pt_br: %lld no índice
zh_hans: %lld 已暂存

source: %lld дела ждут внимания.
de: %lld Aufgaben brauchen deine Aufmerksamkeit.
en: %lld tasks need your attention.
es: %lld tareas requieren tu atención.
fr: %lld tâches attendent ton attention.
ja: %lld 件のタスクが対応を待っています。
pt_br: %lld tarefas precisam da sua atenção.
zh_hans: %lld 件事需要你关注。

source: %lld из %lld
de: %lld von %lld
en: %lld of %lld
es: %lld de %lld
fr: %lld sur %lld
ja: %lld / %lld
pt_br: %lld de %lld
zh_hans: 第 %lld 项，共 %lld 项

source: %lld изм.
de: %lld geändert
en: %lld changed
es: %lld cambios
fr: %lld modif.
ja: %lld 件変更
pt_br: %lld alter.
zh_hans: %lld 处更改

source: %lld конфл.
de: %lld Konflikte
en: %lld conflicts
es: %lld conflictos
fr: %lld conflits
ja: %lld 件の競合
pt_br: %lld conflitos
zh_hans: %lld 处冲突

source: %lld мин
de: %lld Min.
en: %lld min
es: %lld min
fr: %lld min
ja: %lld 分
pt_br: %lld min
zh_hans: %lld 分钟

source: %lld мин назад
de: vor %lld Min.
en: %lld min ago
es: hace %lld min
fr: il y a %lld min
ja: %lld 分前
pt_br: há %lld min
zh_hans: %lld 分钟前

source: %lld мс
de: %lld ms
en: %lld ms
es: %lld ms
fr: %lld ms
ja: %lld ms
pt_br: %lld ms
zh_hans: %lld 毫秒

source: %lld мс в среднем за неделю против %lld неделей раньше
de: %lld ms Wochenschnitt gegenüber %lld in der Vorwoche
en: %lld ms weekly average vs %lld the week before
es: %lld ms de media semanal frente a %lld la semana anterior
fr: %lld ms en moyenne sur la semaine contre %lld la semaine précédente
ja: 週平均 %lld ms（前週は %lld）
pt_br: %lld ms de média semanal contra %lld na semana anterior
zh_hans: 周平均 %lld 毫秒，上周为 %lld

source: %lld нов.
de: %lld neu
en: %lld new
es: %lld nuevos
fr: %lld nouv.
ja: %lld 件新規
pt_br: %lld novos
zh_hans: %lld 个新文件

source: %lld против %lld уд/мин неделей раньше
de: %lld gegenüber %lld S/min in der Vorwoche
en: %lld vs %lld bpm the week before
es: %lld frente a %lld lpm la semana anterior
fr: %lld contre %lld bpm la semaine précédente
ja: %lld bpm（前週は %lld bpm）
pt_br: %lld contra %lld bpm na semana anterior
zh_hans: %lld 次/分，上周为 %lld

source: %lld сесс. · %@ через 15 мин
de: %lld Sitzungen · %@ nach 15 Min.
en: %lld sessions · %@ after 15 min
es: %lld sesiones · %@ tras 15 min
fr: %lld séances · %@ après 15 min
ja: %lld 回 · 15 分後に %@
pt_br: %lld sessões · %@ após 15 min
zh_hans: %lld 次练习 · 15 分钟后 %@

source: %lld уд/мин
de: %lld S/min
en: %lld bpm
es: %lld lpm
fr: %lld bpm
ja: %lld bpm
pt_br: %lld bpm
zh_hans: %lld 次/分

source: %lld уд/мин после короткого сна против %lld после 7+ ч
de: %lld S/min nach kurzem Schlaf gegenüber %lld nach 7+ Std.
en: %lld bpm after short sleep vs %lld after 7+ h
es: %lld lpm tras dormir poco frente a %lld tras 7+ h
fr: %lld bpm après une nuit courte contre %lld après 7 h et plus
ja: 短い睡眠後 %lld bpm、7 時間以上では %lld
pt_br: %lld bpm após dormir pouco contra %lld após 7+ h
zh_hans: 短睡眠后 %lld 次/分，睡满 7 小时以上为 %lld

source: %lld ч %@ мин
de: %lld Std. %@ Min.
en: %lld h %@ min
es: %lld h %@ min
fr: %lld h %@ min
ja: %lld 時間 %@ 分
pt_br: %lld h %@ min
zh_hans: %lld 小时 %@ 分钟

source: %lld ч %lld мин
de: %lld Std. %lld Min.
en: %lld h %lld min
es: %lld h %lld min
fr: %lld h %lld min
ja: %lld 時間 %lld 分
pt_br: %lld h %lld min
zh_hans: %lld 小时 %lld 分钟

source: %lld ч назад
de: vor %lld Std.
en: %lld h ago
es: hace %lld h
fr: il y a %lld h
ja: %lld 時間前
pt_br: há %lld h
zh_hans: %lld 小时前

source: %lld%% лимита
de: %lld %% des Limits
en: %lld%% of the limit
es: %lld %% del límite
fr: %lld %% de la limite
ja: 上限の %lld%%
pt_br: %lld%% do limite
zh_hans: 限额的 %lld%%

source: %lld/%lld/%lld мин
de: %lld/%lld/%lld Min.
en: %lld/%lld/%lld min
es: %lld/%lld/%lld min
fr: %lld/%lld/%lld min
ja: %lld/%lld/%lld 分
pt_br: %lld/%lld/%lld min
zh_hans: %lld/%lld/%lld 分钟

source: %lldм
de: %lldm
en: %lldm
es: %lldm
fr: %lldm
ja: %lld分
pt_br: %lldm
zh_hans: %lld分

source: %lldч
de: %lldh
en: %lldh
es: %lldh
fr: %lldh
ja: %lld時間
pt_br: %lldh
zh_hans: %lld小时

source: %lldч %lldм
de: %lldh %lldm
en: %lldh %lldm
es: %lldh %lldm
fr: %lldh %lldm
ja: %lld時間%lld分
pt_br: %lldh %lldm
zh_hans: %lld小时%lld分

source: +5 мин
de: +5 Min.
en: +5 min
es: +5 min
fr: +5 min
ja: +5 分
pt_br: +5 min
zh_hans: +5 分钟

source: , и ещё кое-что ждёт тебя.
de: , und noch etwas wartet auf dich.
en: , and something else is waiting for you.
es: , y algo más te espera.
fr: , et autre chose t’attend.
ja: 、ほかにも待っていることがあります。
pt_br: , e tem mais uma coisa esperando por você.
zh_hans: ，还有别的事在等你。

source: , незавершённых записей: %lld
de: , unfertige Aufnahmen: %lld
en: , unfinished recordings: %lld
es: , grabaciones sin terminar: %lld
fr: , enregistrements inachevés : %lld
ja: 、未完了の録音：%lld
pt_br: , gravações não concluídas: %lld
zh_hans: ，未完成的录音：%lld

source: , последний протокол: %@
de: , letztes Protokoll: %@
en: , last minutes: %@
es: , última acta: %@
fr: , dernier compte rendu : %@
ja: 、最新の議事録：%@
pt_br: , última ata: %@
zh_hans: ，最近的纪要：%@

source: , просрочено
de: , überfällig
en: , overdue
es: , vencido
fr: , en retard
ja: 、期限切れ
pt_br: , atrasado
zh_hans: ，已逾期

source: 4 · 4 · 4 · 4 — собраться перед задачей
de: 4 · 4 · 4 · 4 – sammle dich vor einer Aufgabe
en: 4 · 4 · 4 · 4 — get ready for a task
es: 4 · 4 · 4 · 4 — concéntrate antes de una tarea
fr: 4 · 4 · 4 · 4 — se concentrer avant une tâche
ja: 4 · 4 · 4 · 4 — タスク前に集中する
pt_br: 4 · 4 · 4 · 4 — se concentrar antes de uma tarefa
zh_hans: 4 · 4 · 4 · 4 — 开始任务前集中精神

source: 4 · 7 · 8 — перед сном
de: 4 · 7 · 8 – vor dem Schlafen
en: 4 · 7 · 8 — before sleep
es: 4 · 7 · 8 — antes de dormir
fr: 4 · 7 · 8 — avant de dormir
ja: 4 · 7 · 8 — 寝る前に
pt_br: 4 · 7 · 8 — antes de dormir
zh_hans: 4 · 7 · 8 — 睡前

source: 401 — неверный токен или логин
de: 401 – falsches Token oder falscher Login
en: 401 — wrong token or login
es: 401: token o usuario incorrecto
fr: 401 — jeton ou identifiant incorrect
ja: 401 — トークンまたはログインが違います
pt_br: 401 — token ou login incorreto
zh_hans: 401 — 令牌或用户名错误

source: 403 — нет доступа (возможно, нужна капча: войдите в Jira в браузере)
de: 403 – kein Zugriff (evtl. Captcha nötig: melde dich im Browser bei Jira an)
en: 403 — no access (a captcha may be needed: sign in to Jira in the browser)
es: 403: sin acceso (puede requerir captcha: inicia sesión en Jira en el navegador)
fr: 403 — accès refusé (un captcha est peut-être requis : connectez-vous à Jira dans le navigateur)
ja: 403 — アクセス不可（CAPTCHA が必要かもしれません：ブラウザで Jira にログインしてください）
pt_br: 403 — sem acesso (talvez precise de captcha: entre no Jira pelo navegador)
zh_hans: 403 — 无权访问（可能需要验证码：请在浏览器中登录 Jira）

source: 5,5 · 5,5 — выровнять пульс
de: 5,5 · 5,5 – den Puls ausgleichen
en: 5.5 · 5.5 — even out your heart rate
es: 5,5 · 5,5 — equilibrar el pulso
fr: 5,5 · 5,5 — équilibrer le pouls
ja: 5.5 · 5.5 — 心拍を整える
pt_br: 5,5 · 5,5 — equilibrar o pulso
zh_hans: 5.5 · 5.5 — 平稳心率

source: API key (необязательно)
de: API-Schlüssel (optional)
en: API key (optional)
es: Clave de API (opcional)
fr: Clé API (facultative)
ja: API キー（任意）
pt_br: Chave de API (opcional)
zh_hans: API 密钥（可选）

source: API-ключи хранятся локально в файле настроек NotchMate с закрытыми правами доступа. Связка ключей macOS не используется.
de: API-Schlüssel werden lokal in der Einstellungsdatei von NotchMate mit eingeschränkten Rechten gespeichert. Der macOS-Schlüsselbund wird nicht verwendet.
en: API keys are stored locally in NotchMate's settings file with restricted permissions. The macOS Keychain isn't used.
es: Las claves de API se guardan localmente en el archivo de ajustes de NotchMate con permisos restringidos. No se usa el Llavero de macOS.
fr: Les clés API sont stockées localement dans le fichier de réglages de NotchMate, avec des droits restreints. Le trousseau macOS n’est pas utilisé.
ja: API キーは NotchMate の設定ファイルにアクセス制限付きでローカル保存されます。macOS のキーチェーンは使用しません。
pt_br: As chaves de API ficam salvas localmente no arquivo de ajustes do NotchMate com permissões restritas. As Chaves do macOS não são usadas.
zh_hans: API 密钥以受限权限保存在 NotchMate 的本地设置文件中，不使用 macOS 钥匙串。

source: AirDrop всё
de: Alle per AirDrop
en: AirDrop all
es: AirDrop de todo
fr: Tout envoyer par AirDrop
ja: すべて AirDrop
pt_br: AirDrop de tudo
zh_hans: 全部隔空投送

source: Anthropic API — ключ
de: Anthropic API – Schlüssel
en: Anthropic API — key
es: API de Anthropic: clave
fr: API Anthropic — clé
ja: Anthropic API — キー
pt_br: API da Anthropic — chave
zh_hans: Anthropic API — 密钥

source: Anthropic: ключ сохранён
de: Anthropic: Schlüssel gespeichert
en: Anthropic: key saved
es: Anthropic: clave guardada
fr: Anthropic : clé enregistrée
ja: Anthropic：キーを保存しました
pt_br: Anthropic: chave salva
zh_hans: Anthropic：密钥已保存

source: Body Battery %lld%@ — отличный день для сложных задач ⚡️
de: Body Battery %lld%@ – ein toller Tag für schwierige Aufgaben ⚡️
en: Body Battery %lld%@ — a great day for hard tasks ⚡️
es: Body Battery %lld%@: un gran día para tareas difíciles ⚡️
fr: Body Battery %lld%@ — une super journée pour les tâches difficiles ⚡️
ja: Body Battery %lld%@ — 難しいタスクにぴったりの日 ⚡️
pt_br: Body Battery %lld%@ — ótimo dia para tarefas difíceis ⚡️
zh_hans: Body Battery %lld%@ — 适合处理难题的好日子 ⚡️

source: Body Battery всего %lld%@. Береги силы сегодня 🪫
de: Body Battery nur %lld%@. Schone heute deine Kräfte 🪫
en: Body Battery is only %lld%@. Save your energy today 🪫
es: Body Battery solo %lld%@. Guarda energías hoy 🪫
fr: Body Battery à seulement %lld%@. Ménage-toi aujourd’hui 🪫
ja: Body Battery はわずか %lld%@。今日は無理せずに 🪫
pt_br: Body Battery só %lld%@. Poupe energia hoje 🪫
zh_hans: Body Battery 只有 %lld%@。今天省着点体力 🪫

source: CI зелёный ✅ %@
de: CI ist grün ✅ %@
en: CI is green ✅ %@
es: CI en verde ✅ %@
fr: CI au vert ✅ %@
ja: CI は成功 ✅ %@
pt_br: CI verde ✅ %@
zh_hans: CI 通过 ✅ %@

source: CI идёт…
de: CI läuft…
en: CI running…
es: CI en curso…
fr: CI en cours…
ja: CI 実行中…
pt_br: CI em andamento…
zh_hans: CI 运行中…

source: CI прошёл
de: CI bestanden
en: CI passed
es: CI superado
fr: CI réussi
ja: CI 成功
pt_br: CI passou
zh_hans: CI 已通过

source: CI упал%@ 💥
de: CI fehlgeschlagen%@ 💥
en: CI failed%@ 💥
es: CI falló%@ 💥
fr: CI en échec%@ 💥
ja: CI 失敗%@ 💥
pt_br: CI falhou%@ 💥
zh_hans: CI 失败%@ 💥

source: CI упал: %@
de: CI fehlgeschlagen: %@
en: CI failed: %@
es: CI falló: %@
fr: CI en échec : %@
ja: CI 失敗：%@
pt_br: CI falhou: %@
zh_hans: CI 失败：%@

source: ChatGPT — личный аккаунт
de: ChatGPT – persönliches Konto
en: ChatGPT — personal account
es: ChatGPT: cuenta personal
fr: ChatGPT — compte personnel
ja: ChatGPT — 個人アカウント
pt_br: ChatGPT — conta pessoal
zh_hans: ChatGPT — 个人账号

source: Claude (аккаунт) · Haiku
de: Claude (Konto) · Haiku
en: Claude (account) · Haiku
es: Claude (cuenta) · Haiku
fr: Claude (compte) · Haiku
ja: Claude（アカウント）· Haiku
pt_br: Claude (conta) · Haiku
zh_hans: Claude（账号）· Haiku

source: Claude Code завершился с ошибкой
de: Claude Code wurde mit einem Fehler beendet
en: Claude Code exited with an error
es: Claude Code terminó con un error
fr: Claude Code s’est arrêté avec une erreur
ja: Claude Code がエラーで終了しました
pt_br: O Claude Code terminou com erro
zh_hans: Claude Code 异常退出

source: Claude Code и Codex: статус работы и инструменты NotchMate
de: Claude Code und Codex: Arbeitsstatus und NotchMate-Werkzeuge
en: Claude Code and Codex: work status and NotchMate tools
es: Claude Code y Codex: estado del trabajo y herramientas de NotchMate
fr: Claude Code et Codex : état du travail et outils NotchMate
ja: Claude Code と Codex：作業状況と NotchMate のツール
pt_br: Claude Code e Codex: status do trabalho e ferramentas do NotchMate
zh_hans: Claude Code 和 Codex：工作状态和 NotchMate 工具

source: Claude Code не найден
de: Claude Code nicht gefunden
en: Claude Code not found
es: No se encontró Claude Code
fr: Claude Code introuvable
ja: Claude Code が見つかりません
pt_br: Claude Code não encontrado
zh_hans: 未找到 Claude Code

source: Claude Code не найден. Установите: brew install claude-code
de: Claude Code nicht gefunden. Installieren: brew install claude-code
en: Claude Code not found. Install it: brew install claude-code
es: No se encontró Claude Code. Instálalo: brew install claude-code
fr: Claude Code introuvable. Installez-le : brew install claude-code
ja: Claude Code が見つかりません。インストール：brew install claude-code
pt_br: Claude Code não encontrado. Instale: brew install claude-code
zh_hans: 未找到 Claude Code。安装：brew install claude-code

source: Claude — личный аккаунт
de: Claude – persönliches Konto
en: Claude — personal account
es: Claude: cuenta personal
fr: Claude — compte personnel
ja: Claude — 個人アカウント
pt_br: Claude — conta pessoal
zh_hans: Claude — 个人账号

source: Codex CLI не найден. Установите: npm i -g @openai/codex (или brew install codex)
de: Codex CLI nicht gefunden. Installieren: npm i -g @openai/codex (oder brew install codex)
en: Codex CLI not found. Install it: npm i -g @openai/codex (or brew install codex)
es: No se encontró Codex CLI. Instálalo: npm i -g @openai/codex (o brew install codex)
fr: Codex CLI introuvable. Installez-le : npm i -g @openai/codex (ou brew install codex)
ja: Codex CLI が見つかりません。インストール：npm i -g @openai/codex（または brew install codex）
pt_br: Codex CLI não encontrado. Instale: npm i -g @openai/codex (ou brew install codex)
zh_hans: 未找到 Codex CLI。安装：npm i -g @openai/codex（或 brew install codex）

source: Codex app-server завершился
de: Codex app-server wurde beendet
en: Codex app-server exited
es: Codex app-server terminó
fr: Codex app-server s’est arrêté
ja: Codex app-server が終了しました
pt_br: O Codex app-server terminou
zh_hans: Codex app-server 已退出

source: Codex не найден
de: Codex nicht gefunden
en: Codex not found
es: No se encontró Codex
fr: Codex introuvable
ja: Codex が見つかりません
pt_br: Codex não encontrado
zh_hans: 未找到 Codex

source: Codex: хуки установлены и подтверждены (%lld)
de: Codex: Hooks installiert und bestätigt (%lld)
en: Codex: hooks installed and approved (%lld)
es: Codex: hooks instalados y aprobados (%lld)
fr: Codex : hooks installés et approuvés (%lld)
ja: Codex：フックをインストールして承認しました（%lld）
pt_br: Codex: hooks instalados e aprovados (%lld)
zh_hans: Codex：钩子已安装并确认（%lld）
